<?php ?>
<blockquote>
    <p class="text-justify"><i>Зоомагазин</i> — магазин для продажи животных.
        Также в зоомагазинах продаётся питание для животных, клетки, аквариумы, различные аксессуары.
        Как правило, в зоомагазинах продаются аквариумные рыбки, небольшие птицы вроде волнистых попугайчиков,
        грызуны вроде ручных крыс или хомяков, иногда рептилии — маленькие ящерицы и змеи.
        Иногда продаются также мыши или рыбки, предназначенные на корм домашним рептилиям.
        Как правило, в зоомагазинах не продаются домашние кошки и собаки;
        нечастно там можно встретить и экзотических домашних животных, вроде поссумов или крупных попугаев.
        В настоящее время получили распространение интернет зоомагазины.
        Это аналог обычного зоомагазина с возможностью заказать товары для животных через сайт с доставкой на дом.
    </p>
    <footer>По материалам <cite title="Википедия">Википедии</cite></footer>
</blockquote>
<div class="row">
    <div class="col-md-5 col-md-offset-4 col-xs-8 col-xs-offset-3">
        <a href="/store" class="btn btn-primary btn-lg">На склад</a>
        <a href="/about" class="btn btn-success btn-lg">О проекте</a>
        <a href="/contacts" class="btn btn btn-warning btn-lg">Контакты</a>
    </div>
</div>


